import React from 'react';

const page = () => {
    return (
        <div>
             <div className=' p-10 text-justify  text-[#641e16] '>
            <p>আলহামদুলিল্লাহ, সমস্ত প্রশংসা আল্লাহ রাব্বুল আলামিনের, যিনি আমাদেরকে কল্যাণের পথে পরিচালিত করেছেন এবং মানবতার সেবা করার সুযোগ দান করেছেন। আমাদের এই ছোট্ট প্রচেষ্টা শুধুমাত্র আল্লাহ তায়ালার রহমত ও তাঁর সাহায্যেই সম্ভব হয়েছে। <br/><br/>

আমাদের সংস্থার প্রতিটি কাজ মহান আল্লাহর সন্তুষ্টি অর্জনের উদ্দেশ্যে। আমরা বিশ্বাস করি, যেকোনো ভালো কাজ করতে হলে প্রথমেই আল্লাহর ওপর ভরসা করতে হবে। সেই সাথে আমাদের সঠিক নিয়ত এবং দৃঢ় পরিশ্রমের মাধ্যমে আমরা এই সমাজের মানুষের জন্য ইতিবাচক পরিবর্তন আনতে পারব, ইনশাআল্লাহ। <br/><br/>

আমরা শুকরিয়া আদায় করি যে, আল্লাহ আমাদের এই মহৎ কাজে সম্পৃক্ত হওয়ার এবং মানুষের কল্যাণে কাজ করার সুযোগ দিয়েছেন। আমাদের লক্ষ্য মানবতার সেবা করা, পিছিয়ে পড়া ও দুর্বল মানুষের পাশে দাঁড়ানো। আমরা আল্লাহর কাছে প্রার্থনা করি, তিনি যেন আমাদের উদ্দেশ্যকে সফল করেন এবং আমাদের কাজের মাধ্যমে সমাজে শান্তি, সুবিচার ও কল্যাণের আলো ছড়িয়ে দেন।  </p>
<h5 className='text-right'>মোহাম্মদ ফরহাদ উদ্দিন  <br/> সিইও ও ওয়েব ডেভলপার</h5>

            </div>
        </div>
    );
};

export default page;