import React from 'react';

const page = () => {
    return (
        <div>
           
            <ul>


                <h1 className='mt-10  text-lg text-center bg-[#ffcb0d] p-5'>Child Hope Funding: "Child Hope Funding" একটি অলাভজনক সংস্থা যা দরিদ্র ও সুবিধাবঞ্চিত শিশুদের উজ্জ্বল ভবিষ্যৎ নিশ্চিত করার লক্ষ্যে কাজ করে। সংস্থাটি শিক্ষার সুযোগ, স্বাস্থ্যসেবা, এবং শিশুদের সার্বিক উন্নয়নের জন্য অর্থ সংগ্রহ ও সেবার ব্যবস্থা করে।</h1>
                <li>
                   <h1 className='text-lg'>উদ্দেশ্য:</h1>
                    <ol className='list-decimal p-10 text-justify'>
                        <li>শিক্ষা: সুবিধাবঞ্চিত শিশুদের মানসম্মত শিক্ষা প্রদান।</li>
                        <li>স্বাস্থ্যসেবা: শিশুদের সুস্থ ও সুন্দর জীবনযাপনের জন্য প্রয়োজনীয় স্বাস্থ্যসেবা নিশ্চিত করা।</li>
                        <li>খাদ্য ও বাসস্থান: দারিদ্র্যের শিকার শিশুদের জন্য পুষ্টিকর খাদ্য ও নিরাপদ বাসস্থানের ব্যবস্থা।</li>
                        <li>মানসিক ও সামাজিক উন্নয়ন: শিশুদের মানসিক ও সামাজিক বিকাশে সহযোগিতা প্রদান।</li>
                       
                    </ol>
                </li>
                <h1 className='text-lg bg-[#ffcb0d] text-center p-5'>কিভাবে তহবিল সংগ্রহ করবেন:</h1>
                <ol className='list-decimal  p-10 text-justify'>
                    <li>অনলাইন প্রচারণা: ওয়েবসাইট, সামাজিক যোগাযোগ মাধ্যম, এবং Crowdfunding প্ল্যাটফর্মের মাধ্যমে দাতাদের সাথে সংযুক্ত হওয়া।</li>
                        <li>ইভেন্ট আয়োজন: দাতাদের আকৃষ্ট করতে দাতব্য ইভেন্ট, কনসার্ট বা নিলামের আয়োজন করা।</li>
                </ol>
                

                
               
            </ul>
        </div>
    );
};

export default page;