import React from 'react';

const page = () => {
    return (
        <div>
          <h1 className='text-xl bg-green mt-5 text-center'>চাকরির সুযোগ সংক্রান্ত তথ্য:</h1>

<p className='text-justify p-10'>আমাদের এনজিও একটি অলাভজনক প্রতিষ্ঠান হিসেবে সম্পূর্ণভাবে সমাজের কল্যাণে কাজ করে যাচ্ছে। আমরা বিশ্বাস করি, মানুষের সেবা ও সমাজের উন্নয়নে কাজ করা একটি মহান দায়িত্ব, যা আন্তরিকতা এবং আত্মনিবেদন নিয়ে করতে হয়। <br /><br />

বর্তমানে আমাদের সংস্থায় বেতনভিত্তিক কোনো চাকরির সুযোগ নেই। তবে, যারা মানবতার কল্যাণে স্বেচ্ছাসেবী হিসেবে কাজ করতে আগ্রহী, তাদের স্বাগত জানাতে আমরা সর্বদা প্রস্তুত। আমাদের সঙ্গে যুক্ত হয়ে, আপনি সমাজের জন্য ইতিবাচক পরিবর্তন আনতে পারেন এবং নতুন অভিজ্ঞতা অর্জন করতে পারেন। <br /><br />

আমরা আশা করি, আপনার আগ্রহ ও সহযোগিতা আমাদের লক্ষ্য পূরণে সহায়ক হবে। আপনার স্বেচ্ছাসেবী হতে ইচ্ছুক হলে আমাদের সাথে যোগাযোগ করতে পারেন।  </p>
<p className='p-10' >বেতনভিত্তিক চাকরির কোনো সুযোগ নেই, তবে স্বেচ্ছাসেবীদের জন্য দরজা সবসময় খোলা।</p>
        </div>
    );
};

export default page;